import logo01 from './logo01.svg';
import logo02 from './logo02.svg';
import logo03 from './logo03.svg';
import logo04 from './logo04.svg';

export const projects = [
  {
    url: logo01,
    header: 'intel',
    about: 'Я в своем познании настолько преисполнился, что я как будто бы уже сто триллионов миллиардов лет проживаю на триллионах lorem lorem lorem*4 Я в своем познании настолько преисполнился, что я как будто бы уже сто триллионов миллиардов лет проживаю на триллионах',
  },
  {
    url: logo02,
    header: 'intel',
    about: 'Я в своем познании настолько преисполнился, что я как будто бы уже сто триллионов миллиардов лет проживаю на триллионах',
  },
  {
    url: logo03,
    header: 'intel',
    about: 'Я в своем познании настолько преисполнился, что я как будто бы уже сто триллионов миллиардов лет проживаю на триллионах',
  },

  {
    url: logo04,
    header: 'intel',
    about: 'Я в своем познании настолько преисполнился, что я как будто бы уже сто триллионов миллиардов лет проживаю на триллионах',
  },
  {
    url: logo01,
    header: 'intel',
    about: 'Я в своем познании настолько преисполнился, что я как будто бы уже сто триллионов миллиардов лет проживаю на триллионах',
  },
  {
    url: logo02,
    header: 'intel',
    about: 'Я в своем познании настолько преисполнился, что я как будто бы уже сто триллионов миллиардов лет проживаю на триллионах',
  },
  {
    url: logo03,
    header: 'intel',
    about: 'Я в своем познании настолько преисполнился, что я как будто бы уже сто триллионов миллиардов лет проживаю на триллионах',
  },

  {
    url: logo04,
    header: 'intel',
    about: 'Я в своем познании настолько преисполнился, что я как будто бы уже сто триллионов миллиардов лет проживаю на триллионах',
  },
]