export const description = [
  'HeadMade -  предоставляет услуги разработки веб-сайтов, мобильных приложений, интернет-магазинов и других веб-проектов для клиентов различных отраслей бизнеса.',
  'Кроме того, HeadMade предлагает услуги аналитики и консультирования, чтобы помочь клиентам сделать правильные решения в области цифрового маркетинга и улучшения пользовательского опыта.',
  'Компания состоит из команды высококвалифицированных разработчиков и дизайнеров, которые используют последние технологии и инструменты для создания качественных продуктов для своих клиентов.',
]