export const directions = [
  {
    header: "Основные направления деятельности команды",
    list: [
      "разработка web-пороектов: как целиком, так и отдельными компонентами",
      "консалтинговые услуги: помогаем организовать правильные процессы разработки",
      'project resque: временное усиление команды заказчика с целью вытянуть "покосившийся" проект',
    ],
    color: "#2D91CD",
  },
  {
    header: "Направление consulting",
    list: [
      "agile coaching, scrum, kanban, корпоративная культура",
      "помощь и экспертные рекомендации по выбору технологий и инструментов",
      "UX-проектирование (сбор/анализ требований бизнеса и пользователей, сценарии, прототипиование, юзабилити тестирование)",
    ],
    color: "#FAD232",
  },
  {
    header: "Направление «project resque»",
    description:
      "Накопленный опыт членов команды Headmade позволяет быстро влиться в существующий коллектив проекта заказчика и начать активно способствовать ускорению процесса разработки.",
    color: "#BE288C",
  },
  {
    header: "У нас есть успешный опыт «вытягивания»",
    list: [
      "затянувшихся проектов",
      "проектов, зашедших в архитектурный тупик",
      "      проектов, использующих несоответствующие поставленной задаче технологии и инструменты",
      "проектов, из которых внезапно уходят ведущие разработчики",
    ],
    color: "#D2DC32",
  },
];
